Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stottebevilgning_til_samiskkurs_.html.tmx
Source language: nob
Languages: sme

source: Sametinget bevilget 175 000 kroner i støtte til ABC-COMPANY E- skole AS til nordsamisk nybegynnerkurs til voksne via nett og 40 000 kroner til Loppa Sameforening for at de skal holde samiskkurs.
sme: Sámediggi lea juolludan 175 000 kruvnnu doarjagiin ABC-Company E-skuvla AS lágidit davvisámegiela álgokurssa rávisolbmuide neahta bokte ja Láhppi Sámiid Searvái 40 000 kruvnnu doarjaga vai besset lágidit sámegielkurssaid.

source: Mikkel Eskil Mikkelsen Åse M.P. Pulk/Sámediggi ABC-COMPANY E-skole AS studium varer 160 timer og 160 timer i tillegg hvor studentene skal arbeid på egen hånd.
sme: Mikkel Eskil Mikkelsen Åse M. P. Pulk/Sametinget ABC-Company E-skuvla AS oahppu bistá 160 diimmu ja studeanttaid iežaset bargu lea lassin 160 diimmu.

source: Etter kurset kan elevene ta SAAL-1 eksamen på Samisk høyskole som privatister.
sme: Maŋŋel kurssa sáhttet oahppit váldit SAAL-1 eksámena Sámi allakuvllas privatistan.

source: – Sametinget anser det som viktig at voksne får lærer samisk på nybegynnerkurs, sier Sametingsråd Mikkel Eskil Mikkelsen.
sme: – Sámediggi atná dehálažžan ahte rávisolbmot ožžot álgokurssa oahppat sámegiela, lohká Sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Loppa Sameforening skal arrangere praktiske samiskkurs ved å arrangere aktiviteter, gjennom friluftsliv, matlaging og duodji.
sme: Láhppi Sámiid searvi áigu ges lágidit sámegielkurssaid aktivitehtaid bokte, nugo olgoáibmodoaimmaid bokte, biebmoráhkadeame bokte ja duoji bokte.

source: Kurset er beregnet for de som ikke har lært samisk hjemme, og for de som vil bli kjent med det samiske språket og kulturen.
sme: Kursa lea sin váras geat eai leat oahppan sámegiela ruovttus, ja sidjiide geat háliidit oahpásmuvvat gielain ja kultuvrrain.

source: I Loppa kommune er samisk i en sårbar situasjon på grunn av fornorskningen og det er behov å vekke interessen for det samisk før det fullstendig dør ut.
sme: Láhppi suohkanis lea sámegiella hearkkes dilis dáruiduhttima dihte ja lea dárbu boktit beroštumi sámegielas ovdal oalát nohkka.

source: – I Norge er det mange folk, som ønsker og trenger undervisning i samisk.
sme: – Norggas leat ollu olbmot, geat háliidit ja dárbbašit oahpahallat sámegiela.

source: Mange har et passivt språk og de behøver trygge rammer for å begynne å bruke språket, sier Mikkelsen.
sme: Ollugin lea passiiva giellamáhttu ja dárbbašit oadjebas rámmaid siskkobealde geavahišgoahtit giela, lohká Mikkelsen.

source: Samiskkursenes formål er å tilby dem som vil, mulighet til å lære, opprettholde, aktivisere og utvikle samiskkunnskapen.
sme: Sámegielkurssaid ulbmil lea fállat sidjiide geat háliidit, vejolašvuođa oahppat, doalahit, aktiviseret ja ovddidit sámegielmáhtu.

source: For intervju eller spørsmål, kontakt Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama dahje gažaldagaid oktavuođas, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
